Repository: pziarsolo/kusunoki2
Catalog: src/i18n/messages.*.xlf
Languages: es

source: Home
es: Principal

source: Search
es: Buscar

source: Stats
es: Estadísticas

source: Add
es: Añadir

source: Characterization
es: Caracterización

source: Accession
es: Entrada

source: AccessionSet
es: Conjunto de entradas

source: Institute
es: Instituto

source: Countries
es: Paises

source: Browse
es: Navegar

source: Tasks
es: Tareas

source: Users
es: Usuarios

source: Studies
es: Estudios

source: Observations
es: Observaciones

source: Add one
es: Añadir uno

source: Bulk create...
es: Añadir por lotes...

source: Study
es: Estudio

source: Bulk Upoads
es: Añadir por lotes

source: Traits
es: Caracteres

source: Observation images
es: Imagenes de observaciones

source: Login
es: Acceso

source: Hello, {{(user|async)?.username}}
es: Hola, {{(user|async)?.username}}

source: Logout
es: Desconectarse

source: Login
es: Acceso

source: Username
es: Nombre usuario

source: Enter your password
es: Introduzca contraseña

source: Create Group
es: Crear grupo

source: Group name
es: Nombre de grupo

source: Username
es: Nombre de usuario

source: Email
es: Correo

source: First Name
es: Nombre

source: Last Name
es: Apellido

source: New User
es: Nuevo usuario

source: New Group
es: Nuevo grupo

source: Groups
es: Grupos

source: new Group...
es: Nuevo grupo...

source: Cancel
es: Cancelar

source: Update User
es: Modificar usuario

source: Create User
es: Crear usuario

source: Change Password
es: Cambiar contraseña

source: Password
es: Contraseña

source: Repeat password
es: Repite la contraseña

source: Change
es: Cambia

source: Remove User
es: Borrar usuario

source: {{task.name}} failed
es: {{task.name}} error

source: Status: {{task.status}}(Finished)
es: Estado: {{task.status}}(Finalizado)

source: {{task.name}} successful
es: {{task.name}} finalizado correctamente

source: {{task.name}} is running
es: {{task.name}} esta ejecutandose

source: You can reload the page manually or it will reload in {{reload_time}} seconds
es: Puedes recargar la pagina manualmente o automaticamente se recargara en {{reload_time}} segundos

source: Task ID
es: ID Tarea

source: Name
es: Nombre

source: Status
es: Estado

source: Date finished
es: Fecha en la que acabo

source: Owner
es: Propietario

source: Delete
es: Borrar

source: Accession Search
es: Busqueda de entradas

source: Number
es: Còdigos

source: Country
es: País

source: This value is required
es: Este campo es obligatorio

source: Genus
es: Género

source: Location
es: Lugares

source: State, province, municiality, site...
es: Estado, provincia, municipio, sitio...

source: Filter by data visivility
es: Filtrar por visibilidad de los datos

source: No filter
es: Sin filtrar

source: Only public data
es: Solo datos públicos

source: Only private data
es: Solo datos privados

source: Add characterization criteria
es: Añadir nuevo criterio de busqueda por caracteres

source: Filter by observation values
es: Filtrar por los valores de las observaciones

source: Clear
es: Reiniciar buscador

source: Code
es: Código

source: Name
es: Nombre

source: Num. Accessions
es: Num. Entradas

source: Num. Accessionsets
es: Num. conjunto de entradas

source: Country not found
es: País no encontrado

source: Stats by institute
es: Estadísticas por instituto

source: Accession Stats
es: Estadísticas de entradas

source: AccessionSet Stats
es: Estadísticas cojunto de entradas

source: Taxonmy stats
es: Estadísticas taxonomía

source: Accessions
es: Entradas

source: Total: {{table.dataSource.totalCount}} accessions found
es: Total: {{table.dataSource.totalCount}} entradas encontradas

source: Actions
es: Acciones

source: Download in CSV
es: Descargar en formato Csv

source: Make Public
es: Hacerlos público

source: Make Private
es: Hacerlos privado

source: Accessionset Number
es: Codigo de conjunto de entrada

source: This accession belongs to this accesisionSets:
es: Esta entrada pertenece a este conjunto de entradas:

source: Passport Data
es: Datos de pasaporte

source: Update
es: Modificar

source: Create
es: Crear nuevo

source: Images
es: Imagenes

source: Observations of this accession
es: Observaciones de esta entrada

source: Studies where accession has been used
es: Estudios en los que se ha usada la entrada

source: Edit
es: Editar

source: Public
es: público

source: Private
es: privado

source: Delete
es: Borrar

source: AccessionSet Search
es: Busqueda de conjunto de entradas

source: Accessionsets
es: Conjunto de entradas

source: Total: {{table.dataSource.totalCount}} accession sets found
es: Total: {{table.dataSource.totalCount}} conjuntos de entradas encontrados

source: Accessionset
es: Conjuntos de entradas

source: Accessions in this accessionset
es: Entradas en este conjunto

source: Make
es: Hacerlo

source: Accession Number
es: Código de entrada

source: Conservation Status
es: Estado de conservacion

source: Is available
es: Disponible
