{
    "title": "The Spanish Inventory of Plant Genetic Resources",
    "content": [
        "<p>The Spanish Inventory of Plant Genetic Resources for Food and Agriculture ",
        "provides information on more than 75000 ex situ accessions conserved in the Collections ",
        "Network of the Spanish Program for the Conservation and Sustainable Use of Plant ",
        "Genetic Resources for Food and Agriculture (NPPGR). </p>",
        "<p>This documentation activity, which contributes to the conservation and use of the ",
        "rich plant genetic heritage of Spain, is a priority for the ",
        "<a href='http://www.fao.org/3/i2624e/i2624e00.pdf' target='_blank'>Second Global Plan of Action for Plant Genetic Resources for Food and Agriculture.</a></p>",
        "<p>The Spanish Centre on Plant Genetic Resources maintains, updates and publishes ",
        "the Spanish Inventory on Plant Genetic Resources, in accordance with the functions ",
        "entrusted to it in <a href='https://www.boe.es/eli/es/l/2006/07/26/30/dof/spa/pdf' target='_blank'>Law 30/2006</a> on seeds, ",
        "nursery plants and plant genetic resources, and in ",
        "<a href='https://www.boe.es/eli/es/rd/2017/03/03/199/dof/spa/pdf' target='_blank'>the Royal Decree 199/2017</a>, ",
        "which approves the regulation of the NPPGR:</p>",
        "<ul>",
        "<li>To be the conservation centre of the seed base collection of all the collections of the NPPGR Network.</li>",
        "<li>To be the documentation centre of the Network and to manage the Spanish Inventory.</li>",
        "<li>To advise the competent authority when requested.</li>",
        "<li>To participate in the follow-up of the execution of the Spanish Program action plans</li>",
        "</ul>",
        "<p>In the sections of this site, you can consult both the passport data of the materials ",
        "that are part of the Collections Network and the available characterization data, ",
        "as well as the contact information of the institutes that are responsible for providing ",
        "germplasm to users.</p>",
        "<h3> Documentation</h3>",
        "<ul>",
        "<li><a href='https://docs.google.com/document/d/14I8KPagMyCU-in-RHbAqHIxZVWebL4NtU8q0amf6e4s/edit?usp=sharing' target='_blank'>Manual for searching</a></li>",
        "<li><a href='https://docs.google.com/spreadsheets/d/1cpLoC2PJexHiAn_04tuW28RzezHHtx_mQkxwSgAfi98/edit?usp=sharing' target='_blank'>Traits and their translations</a></li>",
        "</ul>"

    ]
}
