{
    "title": "INVENTARIO NACIONAL DE RECURSOS FITOGENÉTICOS",
    "content": [
        "<p>El Inventario Nacional de Recursos Fitogenéticos para la Agricultura y ",
        "la Alimentación proporciona información de más de 75.000 entradas conservadas ",
        "ex situ en la Red de Colecciones del Programa Nacional de Conservación y ",
        "Utilización Sostenible de los Recursos Fitogenéticos para la Agricultura ",
        "y la Alimentación (PNRF). Esta actividad de documentación, que contribuye ",
        "a la conservación y utilización del rico patrimonio genético vegetal de España, ",
        "es prioritaria para el ",
        "<a href='http://www.fao.org/3/i2624s/i2624s00.pdf'>Segundo Plan de Acción Mundial de FAO para los Recursos Fitogenéticos para la Alimentación y la Agricultura.</a> </p>",
        "<p>El Centro Nacional de Recursos Fitogenéticos mantiene, actualiza y publica el ",
        "Inventario Nacional de Recursos Fitogenéticos, de acuerdo con las funciones que tiene ",
        "encomendadas en la <a href='https://www.boe.es/eli/es/l/2006/07/26/30/dof/spa/pdf' target='_blank'>Ley 30/2006 </a> ",
        "de Semillas, plantas de vivero y recursos fitogenéticos, así como en el ",
        "<a href='https://www.boe.es/eli/es/rd/2017/03/03/199/dof/spa/pdf' target='_blank'>Real Decreto 199/2017</a>, ",
        "que aprueba el reglamento del PNRF, y que son:</p>",
        "<ul>",
        "<li>Ser el centro de conservación de la colección base de semillas de todas las colecciones de la Red del PNRF. </li>",
        "<li>Ser el centro de documentación de dicha Red y gestionar el Inventario Nacional.</li>",
        "<li>Asesorar a la autoridad competente que lo solicite</li>",
        "<li>Participar en el seguimiento de la ejecución de los planes de actuación del Programa Nacional.</li>",
        "</ul>",
        "<p>En las secciones de este sitio se pueden consultar los datos de pasaporte de todos ",
        "los materiales que forman parte de la Red de Colecciones, así como los datos de caracterización ",
        "disponibles y la información de contacto de las instituciones responsables del ",
        "suministro de germoplasma a los usuarios.</p>",
        "<h3> Documentos de ayuda</h3>",
        "<ul>",
        "<li><a href='https://drive.google.com/file/d/1jxHLLHY3kzKULozzMMg4eA5oBs0hE46A/view?usp=sharing' target='_blank'>Manual para realizar búsquedas</a></li>",
        "<li><a href='https://docs.google.com/spreadsheets/d/1cpLoC2PJexHiAn_04tuW28RzezHHtx_mQkxwSgAfi98/edit?usp=sharing' target='_blank'>Descriptores y sus traducciones</a></li>",
        "</ul>"
    ]
}
